export const product = {
  title: 'Свитшот Nike',
  price: 2900,
  oldPrice: 3500,

  sizes: ['s', 'm', 'l', 'xl'],

  colors: ['Черный', 'Синий', 'Красный'],

  breadcrumbs: ['Главная', 'Одежда', 'Худи и свитшоты', 'Худи', 'Свитшот Nike'],

  description:
    'Только ручная стирка при температуре не выше 30 градусов, нейтральными моющими средствами; не тереть; не отжимать; отбеливание запрещено; не стирать моющими средствами, содержащими отбеливатель; химчистка запрещена; гладить при низкой температуре до 100 градусов; сушить в тени на горизонтальной поверхности.',

  composition: '80% хлопок, 20% полиэстер.',

  images: [],
};
